export const pizzas = [
	{
		"id": 0,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/f035c7f46c0844069722f2bb3ee9f113_584x584.jpeg",
		"name": "Пепероні Фреш з перцем",
		"price": 115,
		"category": "pizza",
		"addition": ["гостра"],
		"description": "Духмяна та пікантна «Пепероні» через гостринку вважається чоловічою стравою, та аромат ковбасок Пепероні не залишить байдужим нікого. До складу піци входять: сир Моцарела, соус із томатів Пілатті, ковбаса Пепероні, кружальця свіжого солодкого перця, та шматочки пікантного перчика Халапеньо."
	},
	{
		"id": 1,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/2ffc31bb-132c-4c99-b894-53f7107a1441.jpg",
		"name": "Чотири Сири",
		"price": 95,
		"category": "pizza",
		"addition": ["вегетеріанська"],
		"description": "Піца «Чотири сири» відрізняється дивовижною смаковою гаммою, бо в її склад входять такі сири: пармезан і з благородною цвіллю. Саме вони зумовлюють настільки цікавий післясмак італійського коржа, який користується таким приголомшливим успіхом."
	},
	{
		"id": 2,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/6652fec1-04df-49d8-8744-232f1032c44b.jpg",
		"name": "Курятина з беконом",
		"price": 105,
		"category": "pizza",
		"addition": [],
		"description": "Апетитна піца з куркою і беконом сподобається вам з першого шматочка. Будучи ще в духовці, видаючи неповторний аромат курятини, вона вабить вас і продовжить це робити допоки не потрапить на ваш стіл."
	},
	{
		"id": 3,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/af553bf5-3887-4501-b88e-8f0f55229429.jpg",
		"name": "Кисло-солодке курча",
		"price": 130,
		"category": "pizza",
		"addition": [],
		"description": "Піца з куркою та кисло-солодким соусом є однією з найбільш популярних у нашій піцерії. Тут справа, мабуть, більше не у самій курятині, а у тому чарівному соусі, що ніжно огортає м’ясо своєю оксамитовою структурою та створює неповторний різнобарвний смак усієї страви."
	},
	{
		"id": 4,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/b750f576-4a83-48e6-a283-5a8efb68c35d.jpg",
		"name": "Чизбургер-піца",
		"price": 100,
		"category": "pizza",
		"addition": [],
		"description": "Піца з м'ясом, сиром, помідорами – відмінний варіант, коли ви хочете компроміс та сюрприз для своїх рідних та близьких. Чудовий варіант гарячої закуски або другого блюда на вашому столі."
	},
	{
		"id": 5,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/1e1a6e80-b3ba-4a44-b6b9-beae5b1fbf27.jpg",
		"name": "Крейзі пепероні",
		"price": 110,
		"category": "pizza",
		"addition": ["гостра"],
		"description": "Гострий різновид салямі в італійській та американській кухні, яка своїм походженням зобов'язана гострій ковбасі з півдня Італії."
	},
	{
		"id": 6,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/d2e337e9-e07a-4199-9cc1-501cc44cb8f8.jpg",
		"name": "Пепероні",
		"price": 105,
		"category": "pizza",
		"addition": [],
		"description": "Хороший варіант для тих, хто бажає скуштувати смачну, з класичними для наших смакових рецепторів нотками піци. Без гострих соусів та перцю"
	},
	{
		"id": 7,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/d48003cd-902c-420d-9f28-92d9dc5f73b4.jpg",
		"name": "Маргарита",
		"price": 90,
		"category": "pizza",
		"addition": [],
		"description": "Традиційна італійська піца. Склад цієї піци надзвичайно простий, її основні інгредієнти: сир моцарелла, стиглі помідори та листя свіжого базиліку, які надають їй неповторного смаку та аромату."
	},
	{
		"id": 8,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/ec29465e-606b-4a04-a03e-da3940d37e0e.jpg",
		"name": "Чотири сезони",
		"price": 130,
		"category": "pizza",
		"addition": [],
		"description": "Найоригінальнішою, на мою думку, начинкою може похвалитися піца «Quattro stagioni» (чотири сезони) — це піца, розділена на 4 сектори, начинка в яких символізує різну пору року."
	},
	{
		"id": 9,
		"imageUrl": "https://dodopizza.azureedge.net/static/Img/Products/Pizza/ru-RU/30367198-f3bd-44ed-9314-6f717960da07.jpg",
		"name": "Овощи и грибы 🌱",
		"price": 85,
		"category": "pizza",
		"addition": ["вегетеріанська"],
		"description": "Ідеальний варіант для вегетеріанців, з поєднанням печериць, томатів, оливок, сиру та перцю ви й не помітите різниці, інгридієнти ідеально збалансовані між собою та доповнюють один одного."
	},
	{
		"id": 10,
		"imageUrl": "https://aquamarket.ua/26066-large_default/sik-sadochok-persikovij-095-l-tetrapak.jpg",
		"name": "Персиковий сік",
		"price": 25,
		"category": "drink",
		"addition": [],
		"description": "Персиковий сік «Садочок» об'ємом 1л."
	},
	{
		"id": 11,
		"imageUrl": "https://benefit.ua/FTP/LocalUser/koshik24/import_files/47/47c4c7ec-36e6-11e5-a8bf-10feed06278f.png",
		"name": "Яблучний сік",
		"price": 25,
		"category": "drink",
		"addition": [],
		"description": "Яблучний сік «Садочок» об'ємом 1л."
	},
	{
		"id": 12,
		"imageUrl": "https://img2.zakaz.ua/src.1634547254.ad72436478c_2021-10-18_Tatyana_L/src.1634547254.SNCPSG10.obj.0.1.jpg.oe.jpg.pf.jpg.350nowm.jpg.350x.jpg",
		"name": "Томатний сік",
		"price": 25,
		"category": "drink",
		"addition": [],
		"description": "Томатний сік «Садочок» об'ємом 1л."
	},
	{
		"id": 13,
		"imageUrl": "https://images.prom.ua/3214570682_w700_h500_sok-sadochok-multivitamin.jpg",
		"name": "Мульти-вітамінний сік",
		"price": 25,
		"category": "drink",
		"addition": [],
		"description": "Мульти-вітамінний сік «Садочок» об'ємом 1л."
	},
	{
		"id": 14,
		"imageUrl": "https://cdn.27.ua/799/a0/f0/172272_3.jpeg",
		"name": "Pepsi",
		"price": 14,
		"category": "drink",
		"addition": [],
		"description": "Напій газований Pepsi об'ємом 0.33л."
	},
	{
		"id": 15,
		"imageUrl": "https://img.fozzyshop.com.ua/180391-thickbox_default/pepsi-05l.jpg",
		"name": "Pepsi",
		"price": 22,
		"category": "drink",
		"addition": [],
		"description": "Напій газований Pepsi об'ємом 0.5л."
	},
	{
		"id": 16,
		"imageUrl": "https://vip.shuvar.com/media/catalog/product/cache/628b1a33a4779cd89563027f2a2c1a58/K/o/Koka-kola-033-zh_b-_12_.jpg",
		"name": "Coca-Cola",
		"price": 14,
		"category": "drink",
		"addition": [],
		"description": "Напій газований Coca-Cola об'ємом 0.5л."
	},
	{
		"id": 17,
		"imageUrl": "https://aquamarket.ua/31298-large_default/coca-cola-2-l-koka-kola-voda-solodka-pet.jpg",
		"name": "Coca-Cola",
		"price": 22,
		"category": "drink",
		"addition": [],
		"description": "Напій газований Coca-Cola об'ємом 0.5л."
	},
	{
		"id": 18,
		"imageUrl": "https://laroll.com.ua/files/resized/products/sprite-05.1200x1000w.png",
		"name": "Sprite",
		"price": 16,
		"category": "drink",
		"addition": [],
		"description": "Напій газований Sprite об'ємом 0.5л."
	},
	{
		"id": 19,
		"imageUrl": "https://s.pfst.net/2013.04/27311908806d47fc44816a246d1d82e99e9d5b43560_b.jpg",
		"name": "Чизкейк",
		"price": 30,
		"category": "dessert",
		"addition": ["без глютену"],
		"description": "Чизкейк — страва європейської та американської кухні, що являє собою сирний десерт від сирної запіканки до тістечка суфле."
	},
	{
		"id": 20,
		"imageUrl": "https://img02.flagma.ua/photo/donat-merry-berry-s-klubnichnoy-nachinkoy-16449850_big.jpg",
		"name": "Вишневий донат",
		"price": 17,
		"category": "dessert",
		"addition": [],
		"description": "Вишневий донат, ви та ваші смакові рецептори будете в захваті"
	},
	{
		"id": 21,
		"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSOQjq4Bo-r2YyGGymRzlC6P-wzN0351zucA1hkpJXFtA_hLOy2Lm_UKU8et2cfr-dcPN4&usqp=CAU",
		"name": "Шоколадний донат",
		"price": 17,
		"category": "dessert",
		"addition": [],
		"description": "Шоколадний донат, ви та ваші смакові рецептори будете в захваті"
	},
	{
		"id": 22,
		"imageUrl": "https://img2.zakaz.ua/metro.1562577573.ad72436478c_2019-07-10_MarinaR/metro.1562577573.SNCPSG10.obj.0.1.jpg.oe.jpg.pf.jpg.350nowm.jpg.350x.jpg",
		"name": "Донат із заварним кремом",
		"price": 17,
		"category": "dessert",
		"addition": [],
		"description": "Донат із заварним кремом, ви та ваші смакові рецептори будете в захваті"
	},
	{
		"id": 23,
		"imageUrl": "https://envato-shoebox-0.imgix.net/c703/d1de-cedb-4a52-a647-c848eb5c2eee/donut+IMG_4273.jpg?auto=compress%2Cformat&fit=max&mark=https%3A%2F%2Felements-assets.envato.com%2Fstatic%2Fwatermark2.png&markalign=center%2Cmiddle&markalpha=18&w=1600&s=309aed1cbab2881c99f5f79b50ab4e7d",
		"name": "Медовий донат",
		"price": 17,
		"category": "dessert",
		"addition": [],
		"description": "Медовий донат, ви та ваші смакові рецептори будете в захваті"
	},
	{
		"id": 24,
		"imageUrl": "https://cdn.create.vista.com/api/media/small/34615471/stock-photo-muffin-chocolate",
		"name": "Шоколадний кекс",
		"price": 35,
		"category": "dessert",
		"addition": ["без лактози"],
		"description": "Безлактозний шоколадний кекс, спечений з максимальною любов'ю"
	},
	{
		"id": 25,
		"imageUrl": "https://images.freeimages.com/images/premium/previews/4949/49493406-cupcake-on-white-background.jpg",
		"name": "Фруктовий кекс",
		"price": 35,
		"category": "dessert",
		"addition": ["без лактози"],
		"description": "Безлактозний фруктовий кекс, спечений з максимальною любов'ю"
	}

]